[
  {
    "title": "¿Qué son las Aseguradoras de Riesgo del Trabajo?",
    "description": "Las Aseguradoras de Riesgos del Trabajo (ART) son empresas privadas que son contratadas por los empleadores para asesorarlos en todo lo que respecta a las medidas de prevención y para reparar aquellos daños en caso de un accidente de trabajo o enfermedad profesional. Dichas empresas están autorizadas a funcionar por la Superintendencia de Riesgos del Trabajo y por la Superintendencia de Seguros de la Nación. Estos son Organismos que tienen la capacidad de verificar el cumplimiento de los requisitos de solvencia financiera y también, la capacidad de gestión. Básicamente, la función que tienen las compañías Aseguradoras de Riesgos de Trabajo es la de velar por cualquier ambiente de trabajo para que sea seguro y sano. De la misma manera, es para que el empleado pueda desarrollar su actividad laboral y además, brindarle las prestaciones médico-asistenciales en caso de cualquier accidente de trabajo o de contraer enfermedades profesionales. Toda esa gestión está amparada por la cobertura del Seguro de ART."
  },
  {
    "title": "Las ART tienen como obligación:",
    "description": "Es importante saber que cualquier Aseguradoras de Riesgos del Trabajo (ART) tiene la obligación de: Brindar todas las prestaciones que fija la ley. Estas pueden ser preventivas como dinerarias, sociales y de salud. Evaluar con responsabilidad y profesionalismo la verosimilitud de los riesgos que declare el empleador. Realizar la adecuada evaluación periódica de aquellos riesgos existentes en las empresas que se encuentren afiliadas y su evolución. Efectuar los exámenes médicos periódicos correspondiente para vigilar la salud de los trabajadores que estén expuestos a cualquier riesgo. Visitar periódicamente a los empleadores y así controlar el cumplimiento de las normas de prevención de los riesgos del trabajo. Promover la prevención. Informar a la SRT acerca de los planes y los programas exigidos a las empresas. Mantener un registro de siniestros por cada establecimiento. Informar periódicamente a los interesados acerca de cómo se compone la entidad, sus balances y el régimen de alícuotas. Controlar la ejecución del Plan de Acción de los empleadores. Denunciar ante la Superintendencia de Riesgos del Trabajo cuando surjan incumplimientos. Brindar el asesoramiento y la asistencia técnica a los empleadores como a sus trabajadores en materia de prevención de los distintos riesgos de trabajo."
  },
  {
    "title": "¿Cómo se cotiza un seguro de ART?",
    "description": "La información necesaria para cotizar un Seguro de ART se encuentra en el Formulario N° 931 de la Administración Federal de Ingresos Públicos, más conocida como AFIP. Dicho formulario, como se lo conoce coloquialmente, es una declaración jurada que todo empleador, en su calidad de contribuyente de la seguridad social, tiene la obligación de presentar todos los años. De esa manera comunica a sus empleados los aportes y las contribuciones que deposita mensualmente a nombre de cada trabajador en los distintos subsistemas ya sean jubilatorios, previsionales, cuota sindical, mutual, sepelio y salud. Desde Seguros Online te facilitamos la mayor información y la búsqueda de la Aseguradora de ART adecuada a tus necesidades. Nuestro objetivo es que puedas seguir con el transcurso de lo que necesites y para ello está nuestro equipo de trabajo que te guiará. Seguros Online es la forma ideal para acceder rápidamente y conocer más sobre seguros de ART. Trabajamos y conocemos las mejores compañías, garantizando siempre el mejor servicio para cada caso en especial."
  }
]
